[
  "I’M BEGGING YOU, [INSERT NAME HERE]! It’s time for you to look inward and start asking yourself the big question: who are you and what do YOU want?",
  "Destiny is a funny thing.",
  "Understanding is the first step to acceptance, and only with acceptance can there be recovery.",
  "You have light and peace inside of you. If you let it out, you can change the world around you.",
  "Sometimes the best way to solve your own problems is to help someone else.",
  "Even in the material world, you will find that if you look for the light, you can often find it. But if you look for the dark, that is all you will ever see.",
  "Many things that seem threatening in the dark Become welcoming when we shine light on them.",
  "Sometimes life is like this dark tunnel, you can’t always see the light at the end of the tunnel, but if you just keep moving, you will come to a better place.",
  "[NAME], pride is not the opposite of shame, but it’s source. True humility is the only antidote to shame.",
  "You’re looking at the rare white dragon bush. Its leaves make a tea so delicious it’s *heartbreaking!* That, or it’s the white jade bush, which is poisonous.",
  "Life happens wherever you are, whether you make it or not.",
  "It is usually best to admit mistakes when they occur, and to seek to restore honour. [Angry Man coming to the window] But not this time. Run!",
  "[crying] I was never angry with you. I was sad, because I was afraid you’d lost your way.",
  "While it is always best to believe in one’s self, a little help from others can be a great blessing.",
  "Goodbye everyone. Today, destiny is our friend. I know it.",
  "There is energy all around us. The energy is both yin and yang — positive energy and a negative energy.",
  "Destiny is a funny thing. You never know how things are going to work out. But if you keep an open mind and an open heart, I promise you will find your own destiny someday.",
  "You must never give into dispair. Allow yourself to slip down that road and you surrender to your lowest instincts. In the darkest times, hope is something you give yourself. That is the meaning of inner strength.",
  "That’s true. But you are clearly outmatched.",
  "There is nothing wrong with letting people who love you, help you. Not that I love you. I just met you.",
  "A man needs his rest.",
  "It is usually best to admit mistakes when they occur, and to seek to restore honor.",
  "There are reasons each of us are born. we have to find those reasons.",
  "Forgive my companion; he is not an initiate and has little appreciation for the cryptic arts.",
  "We have a chance for a new life here. If you start stirring up trouble, we could lose all the good things that are happening for us.",
  "There’s nothing wrong with a life of peace and prosperity. I suggest you think about what it is that you want from your life, and why.",
  "It is important to draw wisdom from different places. If you take it from only one place it become rigid and stale.",
  "Is it your own destiny? Or is it a destiny someone else has tried to force on you?",
  "Be careful what you wish for, [NAME]. History is not always kind to its subjects.",
  "[NAME] It’s a lovely night for a walk. Why don’t you join me? It would clear your head.",
  "Protection and power are overrated. I think you are very wise to choose happiness and love.",
  "I know your not supposed to cry over spilled tea, but [cries] it’s just so sad!",
  "You are not the man you used to be. You are stronger and wiser and freer than you ever used to be. And now you have come at the crossroads of the destiny. Its time for you to choose. Its time for you to choose good."
]
